{"quotes":[
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Eric Foreman: I think your argument is specious.",
      "Dr. Gregory House: I think your tie is ugly."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "It's normal to be screwed up, but it's really screwed up to romanticize it."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "You took a chance, you did something great. You were wrong, but it was still great. You should feel great that it was great. You should feel like crap that it was wrong."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. James Wilson: That smugness of yours really is an attractive quality.",
      "Dr. Gregory House: Thank you. It was either that or get my hair highlighted. Smugness is easier to maintain."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "We were both wrong, not equally wrong. You were at least six more wronger than me."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Allison Cameron: Men should grow up.",
      " Dr. Gregory House: Yeah, and dogs should stop licking themselves. It's not gonna happen."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Robert Chase: The hematoma caused the coma.",
      "Dr. Gregory House: That's a catchy diagnosis. You could dance to that."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "I am not warm and fuzzy and you are basically a stuffed animal made by grandma."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Love and happiness are nothing but distractions."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "There's no 'I' in team. There's a 'me' though, if you jumble it up."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Everything is conditional. We just don't know what the conditions are."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "You talk to God, you're religious; God talks to you, you're psychotic."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Oxygen is so important during those prepubescent years, don't you think?"
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "It's a basic truth of the human condition that everybody lies. The only variable is about what."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "There is not a thin line between love and hate. There is - in fact - a Great Wall of China with armed sentries posted every 20 feet between love and hate."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "When we don't find the logical answer, we settle for a stupid one. Ritual is what happens when we run out of rational."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "How come God gets credit whenever something good happens? Where was he when her heart stopped?"
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "I take risks, sometimes patients die. But not taking risks causes more patients to die, so I guess my biggest problem is I've been cursed with the ability to do the math."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Allison Cameron: Needle in a haystack. ",
      "Dr. Gregory House: It's worse than that. We don't even know it's a needle we're looking for."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "[someone is groaning in the restroom stall] ",
      "Good lord! Are you having a bowel movement or a baby?"
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "It is in the nature of medicine, that you are gonna screw up. You are gonna kill someone. If you can't handle that reality, pick another profession or finish medical school and teach."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Patient: Times changes everything. ",
      "House: That's what people say. It's not true. Doing things changes things. Not doing things leaves things exactly as they were."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Just because you don't know what the right answer is, maybe there's even no way you could know what the right answer is doesn't make your answer right or even okay. It's much simpler than that. It's just plain wrong."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "If you could reason with religious people, there would be no religious people."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "The problem is, the world doesn't work that way just because you want it to."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Jobs are not being destroyed they are being relocated. The fact that you see that as inherently bad means that you are an irrational patriot. To put it another way: a patriot."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Lies are like children: they're hard work, but it's worth it because the future depends on them."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "You want to know how two chemicals interact, do you ask them? No, they're going to lie through their lying little teeth. Throw them in a beaker and apply heat."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Figuring out who people are takes time. And it takes twice as much time if they're trying to impress you."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "If you wanted fair, you chose the wrong job, the wrong profession, the wrong species."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "You live under the delusion that you can fix everything that isn't perfect."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Ramona: Hi. I'm having vaginal pain.",
      "Dr. Gregory House: Pleasure to meet you."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. James Wilson: Hey, you have to treat this like a regular case. Be yourself: cold, uncaring, distant.",
      "Dr. Gregory House: Please, don't put me on a pedestal."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "People don't get what they deserve. They just get what they get. There's nothing any of us can do about it."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Perseverance does not equal worthiness."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Is a lie a lie if everybody knows it's a lie?"]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["You know what's worse than useless? Useless and oblivious."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Hey, I can be a jerk to people I haven't slept with. I am that good."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["If you're dying, suddenly everybody loves you."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Nobel invented dynamite, I won't accept his blood money."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Religion is the placebo of the masses."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Religion is the placebo of the masses."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Reality is almost always wrong."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Truth begins in lies."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["If you can fake sincerity, you can fake pretty much anything."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["The most successful marriages are based on lies."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Eric Foreman: 10-year-olds do not have heart attacks. It's got to be a mistake.",
      "Dr. Gregory House: Right. The simplest explanation is she's a 40-year-old lying about her age. Maybe an actress trying to hang on"
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["There is a code: Bros before hoes, man."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Humanity is overrated."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["You'd be surprised what you can live without."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Our bodies break down, sometimes when we're ninety, sometimes before we're even boring, but it always happens and there's never any dignity in it. I don't care if you can walk, see, wipe your own ass. It's always ugly. Always. You can live with dignity, we can't die with it."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "You can have all the faith you want in spirits and the afterlife, heaven and hell, but when it comes to the world, don't be an idiot, because you can tell me that you put your faith in God to get through the day but when it comes time to cross the road, I know you look both ways."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["We formulate our questions based on the answers we want to hear."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Either God doesn't exist or he's unimaginably cruel."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "I'm a very high-strung little lapdog. Ruff ruff ruff, rarr, ruff!"
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["If nobody hates you, you're doing something wrong."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "There are three choices in this life: be good, get good, or give up."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["I need thirty-six Vicodin and change for a dollar."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [
      "Dr. Eric Foreman: He probably just moved. Nobody stays perfectly still for their entire MRI.",
      "Dr. Gregory House: Yeah, probably got restless and shifted one hemisphere of his brain to a more comfortable position."
    ]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Do I get bonus points if I act like I care?"]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["There is a code: Bros before hoes, man."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["You spend your whole life looking for answers because you think the next answer will solve all your problems: make you a little less miserable, because when you run out of questions you don't just run out of answers... you run out hope."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": [" Pain makes us make bad decisions. Fear or pain is almost as big of a motivator"]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["You talk to God, you're religious; God talks to you, you're psychotic"]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["Did you come for my feelings? Because I left 'em in my other pants."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["I don't ask why patients lie, I just assume they all do."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["I teach you to lie, cheat, and steal, and as soon as my back's turned you wait in line"]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["People don't get what they deserve. They just get what they get. There's nothing any of us can do about it."]
  },
  {
    "character": "Dr. Gregory House",
    "quote": ["I love how everyone thinks it's so quaint and childlike of me to expect a modicum of privacy around here"]
  }
]}


